[
    {
      "body": "You have power over your mind - not outside events. Realize this, and you will find strength.",
      "author": "Marcus Aurelius"
    },
    {
      "body": "The best answer to anger is silence.",
      "author": "Marcus Aurelius"
    },
    {
      "body": "How ridiculous and how strange to be surprised at anything which happens in life.",
      "author": "Marcus Aurelius"
    },
    {
      "body": "Be tolerant with others and strict with yourself.",
      "author": "Marcus Aurelius"
    },
    {
      "body": "Reject your sense of injury and the injury itself disappears.",
      "author": "Marcus Aurelius"
    },
    {
      "body": "Receive without conceit, release without struggle.",
      "author": "Marcus Aurelius"
    },
    {
      "body": "Be content to seem what you really are.",
      "author": "Marcus Aurelius"
    },
    {
      "body": "The soul becomes dyed with the color of its thoughts.",
      "author": "Marcus Aurelius"
    },
    {
      "body": "Waste no more time arguing about what a good man should be. Be one.",
      "author": "Marcus Aurelius"
    },
    {
      "body": "The more we value things outside our control, the less control we have.",
      "author": "Marcus Aurelius"
    },
    {
      "body": "Luck is what happens when preparation meets opportunity.",
      "author": "Seneca"
    },
    {
      "body": "Begin at once to live, and count each separate day as a separate life.",
      "author": "Seneca"
    },
    {
      "body": "They lose the day in expectation of the night, and the night in fear of the dawn.",
      "author": "Seneca"
    },
    {
      "body": "Sometimes even to live is an act of courage.",
      "author": "Seneca"
    },
    {
      "body": "Wealth is the slave of the wise. The master of the fool.",
      "author": "Seneca"
    },
    {
      "body": "He suffers more than necessary, who suffers before it is necessary.",
      "author": "Seneca"
    },
    {
      "body": "It is not that we have so little time but that we lose so much. ... The life we receive is not short but we make it so; we are not ill provided but use what we have wastefully.",
      "author": "Seneca"
    },
    {
      "body": "It is the power of the mind to be unconquerable.",
      "author": "Seneca"
    },
    {
      "body": "It is not the man who has too little, but the man who craves more, that is poor.",
      "author": "Seneca"
    },
    {
      "body": "You act like mortals in all that you fear, and like immortals in all that you desire.",
      "author": "Seneca"
    },
    {
      "body": "It is impossible for a man to learn what he thinks he already knows.",
      "author": "Epictetus"
    },
    {
      "body": "No man is free who is not master of himself.",
      "author": "Epictetus"
    },
    {
      "body": "Whoever does not regard what he has as most ample wealth, is unhappy, though he be master of the world.",
      "author": "Epictetus"
    },
    {
      "body": "Who is your master? Anyone who has control over things upon which you've set your heart, or over things which you seek to avoid.",
      "author": "Epictetus"
    },
    {
      "body": "You are not your body and hair-style, but your capacity for choosing well. If your choices are beautiful, so too will you be.",
      "author": "Epictetus"
    },
    {
      "body": "Circumstances don't make the man, they only reveal him to himself.",
      "author": "Epictetus"
    },
    {
      "body": "We are not privy to the stories behind people's actions, so we should be patient with others and suspend judgement of them, recognizing the limits of our understanding.",
      "author": "Epictetus"
    },
    {
      "body": "In prosperity it is very easy to find a friend; but in adversity it is the most difficult of all things.",
      "author": "Epictetus"
    },
    {
      "body": "Deliberate much before saying or doing anything, for you will not have the power of recalling what is said or done.",
      "author": "Epictetus"
    },
    {
      "body": "To make the best of what is in our power, and take the rest as it occurs.",
      "author": "Epictetus"
    },
    {
      "body": "The worst ruler is one who cannot rule himself.",
      "author": "Cato"
    },
    {
      "body": "Better to trip with the feet than with the tongue.",
      "author": "Zeno"
    },
    {
      "body": "Man conquers the world by conquering himself.",
      "author": "Zeno"
    },
    {
      "body": "We have two ears and one mouth, so we should listen more than we say.",
      "author": "Zeno"
    },
    {
      "body": "The goal of life is living in agreement with Nature.",
      "author": "Zeno"
    },
    {
      "body": "Well-being is attained little by little, and nevertheless is no little thing itself.",
      "author": "Zeno"
    },
    {
      "body": "We have two ears and one mouth, therefore we should listen twice as much as we speak.",
      "author": "Zeno"
    }
]
